Repository: dealnotedev/dart_hunt_kda
Catalog: lib/l10n/app_*.arb
Languages: uk

# stats_empty_text
source: Hunt!
uk: На полювання!

# style_0_name
source: Style 1
uk: Стиль 1

# style_1_name
source: Style 2
uk: Стиль 2

# startup_on_text
source: Startup
uk: Автостарт

# startup_off_text
source: Disabled
uk: Вимкнений

# my_kda_title
source: My KDA
uk: Мій KDA

# team_kd_title
source: Team KD
uk: KD команди

# matches_count
source: {matches,plural, =1{{matches} match} other{{matches} matches}}
uk: {matches,plural, =1{{matches} матч} few{{matches} матчі} other{{matches} матчів}}

# button_reset_all
source: Reset All
uk: Скинути все

# button_reset_team
source: Reset Team
uk: Скинути команду

# toast_invalidated
source: Invalidated
uk: Дані скинуто

source: Me
uk: Я

# no_mmr_text
source: No MMR
uk: Немає MMR
